<?php /* Template Name: Дилерам */ ?>

<?php get_header(); ?>


<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php' ?>
                <?php include 'includes/banner.php' ?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                        <div class="wp-redactor">
                            <h3>
                                Приглашаем партнеров
                            </h3>
                            <p>
                                Компания «БРОКСТАЛЬ» приглашает к сотрудничеству в качестве дилеров и представителей динамично развивающиеся компании, имеющие опыт в сфере продаж детского игрового и спортивного оборудования, а так же комплексного благоустройства.
                            </p>
                            <p>
                                Поставляем оборудование во многие районы России, нашими заказчиками являются:
                            </p>

                            <ul>
                                <li>
                                    районные, областные администрации,
                                </li>
                                <li>
                                    образовательные учреждения,
                                </li>
                                <li>
                                    строительные организации,
                                </li>
                                <li>
                                    домоуправляющие компании и частные лица.
                                </li>
                            </ul>
                            <p>
                                За годы работы мы обрели друзей и партнеров из разных сфер деятельности. Благодарим всех, кто принимает участие, оказывает содействие в физическом и духовном воспитании детей.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php get_footer(); ?>

