<?php /* Template Name: Демонтаж */ ?>

<?php get_header(); ?>

<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php'?>
                <?php include 'includes/banner.php'?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                        <div class="wp-redactor">
                            <p>
                                Если вы решили избавить свое предприятие от металлических конструкций, которые устарели и необходимость в которых давно отпала, и использовать занимаемое ими место с пользой, то вам на помощь придет компания «Броксталь», оказывающая услуги по демонтированию такого рода сооружений.
                            </p>
                            <p>
                                Мы предоставляем услуги по демонтажу металлических конструкций методом газовой резки.
                            </p>
                            <h3>
                                Преимущества заказа услуги демонтажа в ООО «БРОКСТАЛЬ»
                            </h3>
                            <p>
                                Обратившись к нам, вы получите массу выгод. Прежде всего, к ним относится финансовая выгода. Мы примем конструкцию в качестве металлолома, оценим его стоимость и выплатим ее вам после вычета стоимости демонтажных работ.
                            </p>
                            <p>
                                Обращаясь к нам, вы также получите:
                            </p>
                            <ul>
                                <li>
                                    Сотрудничество с организацией, имеющей огромный опыт работы в данной сфере;
                                </li>
                                <li>
                                    Профессиональный подход;
                                </li>
                                <li>
                                    Скидки для крупных заказов;
                                </li>
                                <li>
                                    Быстрое и качественное оказание услуг (в течение одного рабочего дня).
                                </li>
                            </ul>
                            <h3>
                                Как заказать демонтаж металлических конструкций?
                            </h3>
                            <p>
                                Если вы готовы сделать заказ, то свяжитесь с нами по контактным данным, указанным здесь. Кроме того, вы можете позвонить нам по номеру телефона
                                <a href="tel:88362321515">8 (8362) 32-15-15</a> или написать письмо на электронную почту
                                <a href="mail:info@broksteel.ru">info@broksteel.ru</a> и уточнить все интересующие моменты у наших сотрудников.
                            </p>
                        </div>
                        <?php include 'includes/form.php'; ?>
                        <?php include 'includes/sidebar.php'; ?>
                        <?php include 'includes/callback.php'; ?>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php include 'includes/FAQ.php'; ?>
    <?php get_footer(); ?>





