<?php /* Template Name: Доставка и демонтаж */ ?>

<?php get_header(); ?>


<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php' ?>
                <?php include 'includes/banner.php' ?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                       <div class="wp-redactor">
                           <h3>
                               Установка и монтаж детских площадок
                           </h3>
                           <p>
                               Мы предоставляем услуги по доставке товара вне зависимости от объема покупки. Доставка осуществляется до склада клиента, находящегося в Йошкар-Оле или республике Марий Эл.
                           </p>
                           <p>
                               Оплатить доставку может как клиент, так и мы. Это зависит от ее стоимости.
                           </p>
                           <p>
                               Мы предлагаем два варианта оплаты доставки:
                           </p>
                           <ul>
                               <li>
                                   Предоплатой;
                               </li>
                               <li>
                                   При получении продукции.
                               </li>
                           </ul>
                           <p>
                               Сроки доставки будут зависеть от объема заказа, а также от возможности клиента принять товар.
                           </p>
                           <h3>
                               Оплата
                           </h3>
                           <p>
                               Мы принимаем оплату:
                           </p>
                           <ul>
                               <li>
                                   Наличными;
                               </li>
                               <li>
                                   По безналичному расчету.
                               </li>
                           </ul>
                           <p>
                               При необходимости возможно предоставление рассрочки платежа.
                           </p>
                           <p>
                               Если Вы находитесь не в Йошкар-Оле, то можете запросить счет на оплату по телефону
                               <a href="tel:+78362321515">8 (8362) 32-15-15</a> и оплатить покупку перечислением через банк со своего расчетного счета.
                               Для Вашего удобства в счет можно включить стоимость доставки.
                           </p>
                       </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php get_footer(); ?>

