<?php /* Template Name: Конфиденциальность */ ?>

<?php get_header(); ?>


<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php' ?>
                <?php include 'includes/banner.php' ?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                       <div class="wp-redactor">
                            <h3>
                                Политика конфиденциальности ООО «Броксталь». Согласие на сбор, обработку и использование персональных данных
                            </h3>
                            <p>
                                ООО «Броксталь» заботится о сохранении конфиденциальности Вашей информации. В настоящем документе описываются принятые правила использования персональных данных, которые вы вводите на страницах данного сайта и связанных с ним проектов. Пользуясь сайтом ООО «Броксталь», предоставляя свою личную информацию через сайт ООО «Броксталь» или офлайновыми методами, Вы соглашаетесь с данной Политикой конфиденциальности.
                            </p>
                           <p>
                               Администрация ООО «Броксталь» может пересматривать и изменять Политику конфиденциальности, отражая изменения в законодательстве или в правилах данного сайта. Поэтому, чтобы быть в курсе текущей политики, необходимо периодически перечитывать Политику конфиденциальности и в случае не согласия с новыми правилами направлять письменный отказ администрации ООО «Броксталь».
                           </p>
                           <h4>
                              1. Согласие на использование персональных данных
                           </h4>
                           <p>
                               Оставаясь на страницах данного сайта, заполняя и отправляя формы на этом сайте и связанных с ним проектов, Вы даете свое согласие ООО «Броксталь» на сбор, обработку и передачу агентам и партнерам ООО «Броксталь» своих персональных данных в соответствии с Федеральным законом. Согласие предоставляется в целях улучшения качества услуг ООО «Броксталь», возможности выйти на контакт с Вами и исполнения обязательств по оказываемым услугам. Согласие дается Вами и начинает действовать с момента первого посещения этого сайта и действует на всем сроке существования этого сайта или до момента Вашего письменного отказа.
                           </p>
                           <p>
                               Перечень данных, которые может собирать данный сайт (все или каждый по отдельности): email, телефон, имя, фамилия, отчество, пол, адрес, дата рождения, фотография, ссылки на персональные сайты и профили в соцсетях, геопозиция, платежные реквизиты, паспортные данные, контакты, ip‑адрес, данные о типе браузера и операционной системе, поведенческие данные, поисковые запросы.
                           </p>
                           <h4>
                              2. Общее описание
                           </h4>
                           <p>
                               Поскольку настоящая Политика конфиденциальности относится только к правилам ООО «Броксталь», она не описывает политику конфиденциальности поставщиков, сторонних веб‑сервисов или деловых партнеров ООО «Броксталь», даже если вы попали на их сайты с сайтов ООО «Броксталь» или каким‑либо образом предоставили им персональную информацию. Посещение Вами других сайтов или предоставление в какой‑либо форме личной информации другим компаниям — это Ваш риск и не регулируется настоящей Политикой конфиденциальности, даже если сайты или иные источники информации этих компаний помечены логотипом ООО «Броксталь». Для того, чтобы узнать о мерах конфиденциальности любых поставщиков или деловых партнеров ООО «Броксталь», на которых ссылаются сайты ООО «Броксталь» или которые обращаются к Вам письменно или по телефону, следует ознакомиться с политикой конфиденциальности этих компаний. Настоящей Политика конфиденциальности относится только к информации, собранной на сайтах ООО «Броксталь», на мероприятиях ООО «Броксталь», по электронной почте, письменно, по телефону или другими средствами, которые может использовать ООО «Броксталь», в том числе при оформлении Вами заказов на сайтах партнеров ООО «Броксталь», которые передают Вашу личную информацию ООО «Броксталь». Прежде чем предоставить любую личную информацию, мы рекомендуем обязательно прочесть соответствующее заявление о конфиденциальности сайтов и компаний, запрашивающих эту информацию.
                           </p>
                           <h4>
                               3. Сбор личной информации
                           </h4>
                           <p>
                               Условия конфиденциальности касаются Вашей личной информации, полученной от Вас через сайты ООО «Броксталь», а также письменно или по телефону. К личной информации относится такая информация, как фамилия, имя, отчество, почтовый адрес, адрес электронной почты и номер телефона, а также может относиться тип запроса и любая дополнительная информация, которую Вы предоставляете ООО «Броксталь». Предоставленная Вами информация используется ООО «Броксталь» для уведомления Вас о наших товарах, услугах и для повышения качества этих товаров и услуг.
                           </p>
                           <p>
                               В дополнение к личной информации ООО «Броксталь» собирает IP‑адреса, общие сведения о пользователе и типе браузера. Эти данные используются для администрирования и совершенствования сайтов ООО «Броксталь», наблюдения за их использованием, повышения качества услуг и для целей обеспечения безопасности и мониторинга.
                           </p>
                           <h4>
                             4. Использование и раскрытие личной информации
                           </h4>
                           <p>
                               Мы можем использовать Вашу личную информацию для различных целей в соответствии с настоящей Политикой конфиденциальности. Если Вы не хотите, чтобы мы раскрывали информацию таким образом, не сообщайте нам свою личную информацию.
                           </p>
                           <p>
                               Без вашего согласия ООО «Броксталь» не будет использовать Вашу личную информацию в иных целях, чем те, которые перечислены в настоящем документе. Кроме того, ООО «Броксталь» не будет передавать Вашу личную информацию третьим сторонам.
                           </p>
                           <p>
                               Раскрытие информации происходит внутри ООО «Броксталь» и в компаниях, предоставляющих ООО «Броксталь» свои услуги. Соглашаясь с данным документом, Вы соглашаетесь, что ООО «Броксталь» может передавать Вашу личную информацию сотрудникам, агентам, партнерам и подрядчикам ООО «Броксталь», которые из деловых соображений хотят на законных основаниях получить доступ к Вашей личной информации. С вашего согласия ООО «Броксталь» может делиться Вашей личной информацией с внешними подрядчиками или агентами, которые помогают нам управлять своей.
                           </p>
                           <p>
                               ООО «Броксталь» может раскрывать личную информацию в случаях, установленных действующим законодательством РФ и при необходимости защиты законных прав ООО «Броксталь», а также при запросе от органов административного управления РФ.
                           </p>
                           <h4>
                              5. Обращение к Вам со стороны ООО «Броксталь»
                           </h4>
                           <p>
                               ООО «Броксталь» может использовать Вашу персональную информацию для установления связи с Вами по поводу товаров, услуг, акций, скидок ООО «Броксталь» или сторонних компаний, которые, по нашему мнению, могут представлять интерес для Вас.
                           </p>
                           <h4>
                              6. Безопасность Вашей личной информации
                           </h4>
                           <p>
                               ООО «Броксталь» использует необходимые административные, технические и физические меры защиты личной информации, находящейся в ее распоряжении, от потери, кражи и несанкционированного использования, раскрытия или подлога. Сотрудники, агенты и подрядчики ООО «Броксталь» получают доступ к персональной информации только в той мере, какая оправдана законными деловыми основаниями для получения такого доступа.
                           </p>
                           <p>
                               ООО «Броксталь» не может гарантировать конфиденциальность использования Вами сайтов ООО «Броксталь» и не несет ответственность за любой ущерб, который Вы (или любое лицо) можете понести в результате нарушения конфиденциальности при использовании сайтов ООО «Броксталь» или любой информации, которую Вы передали на сайты ООО «Броксталь».
                           </p>
                           <h4>
                              7. Ссылки на другие сайты
                           </h4>
                           <p>
                               Данный сайт и другие сайты ООО «Броксталь» могут содержать ссылки на сторонние сайты, не подконтрольные ООО «Броксталь» и не охватываемые настоящей Политикой конфиденциальности, в том числе, веб‑сервисы, сайты партнеров и поставщиков ООО «Броксталь», и так двлее. ООО «Броксталь» не дает никаких гарантий в отношении точности любых сведений, содержащихся по любой гипертекстовой ссылке на такие сайты. Любые гипертекстовые ссылки на любые другие лица или организации не следует истолковывать как одобрение ООО «Броксталь» сайта, продуктов или услуг этих лиц или организаций.
                           </p>
                           <h4>
                              8. Куки‑файлы
                           </h4>
                           <p>
                               Куки‑файлы (cookies) — это краткая информация, передаваемая веб‑сайтом, которая сохраняется на жестком диске браузером Вашего компьютера. Они содержат сведения, которые могут потребоваться сайту ООО «Броксталь» или другому сайту для взаимодействия с Вами и персонализации Вашей работы. ООО «Броксталь» использует куки‑файлы для идентификации вашего интернет‑браузера и определения, установлено ли у Вас необходимое программное обеспечение для доступа к определенным материалам сайта. Программное обеспечение на данном сайте и других сайтах ООО «Броксталь» также использует куки‑файлы для организации интерактивного сеанса связи во время Вашего визита и для управления нагрузкой и доступом к базе данных. Никакая личная информация в этих куки‑файлах не содержится.
                           </p>
                           <h4>
                               9. Google Analytics и Яндекс.Метрика
                           </h4>
                           <p>
                               Мы используем средства «Google Analytics» и «Яндекс.Метрика» для сбора сведений об использовании Сайта, таких как частота посещения Сайта пользователями, посещенные страницы и сайты, на которых были пользователи до перехода на данный Сайт. Google Analytics и Яндекс.Метрика собирает только IP-адреса, назначенные вам в день посещения данного Сайта, но не имя или другие идентификационные сведения
                           </p>
                           <p>
                               Google Analytics и Яндекс.Метрика размещает постоянный cookie-файл в вашем веб-браузере для идентификации вас в качестве уникального пользователя при следующем вашем посещении данного Сайта. Этот cookie-файл не может использоваться никем, кроме Google, Inc и Яндекс соответственно. Сведения, собранные с помощью cookie-файла, будут передаваться в Google и храниться на серверах корпорации в США или в Яндекс.
                           </p>
                           <p>
                               Мы используем сведения, полученные через Google Analytics и Яндекс.Метрику, только для совершенствования услуг на данном Сайте. Мы не объединяем сведения, полученные через Google Analytics и Яндекс.Метрику, с персональными сведениями.
                           </p>
                           <p>
                               Возможности Google и Яндекс по использованию и передаче третьим лицам сведений, собранных средством Google Analytics и Яндекс.Метрики о ваших посещениях данного Сайта, ограничиваются Политикой конфиденциальности Google и Яндекс. Вы можете запретить Google Analytics и Яндекс.Метрике узнавать вас при повторных посещениях данного Сайта, отключив cookie-файлы Google Analytics и Яндекс.Метрики в своем браузере или вы можете использовать Блокировщик Google Analytics.
                           </p>
                           <h4>
                               10. Доступ к Вашей личной информации
                           </h4>
                           <p>
                               По вашему запросу мы предоставим Вам выписку Вашей личной информации, которую Вы предоставили ООО «Броксталь», и примем разумные меры для исключения любой некорректной личной информации, о которой Вы нам сообщите. Если Вы попросите ООО «Броксталь» прекратить использование личной информации, предоставленной Вами, ООО «Броксталь» удовлетворит эту просьбу, сохранив все записи Вашей личной информации, необходимые для соблюдения действующих федеральных законов или местных законов.
                           </p>
                           <h4>
                               11. Возможность отказа
                           </h4>
                           <p>
                               Если вы хотите связаться с нами по поводу нашей Политики конфиденциальности или по поводу сбора и использования ООО «Броксталь» Вашей личной информации, проверить или исправить свою личную информацию или отказаться от любых наших будущих сообщений, пожалуйста, обращайтесь в администрацию данного сайта по указанным в соответствующих разделах контактам.
                           </p>
                           <h4>
                               12. Прочие условия
                           </h4>
                           <p>
                               © 2024, ООО «Броксталь». Все права защищены. Посетители этого сайта могут загружать, копировать или передавать любую часть материала, содержащегося на этих страницах, только в информационных и некоммерческих персональных целях. Каждый экземпляр этих материалов сохраняет все содержащиеся в них уведомления об авторских правах и других правах собственности. Текст, изображения, звуковые файлы, анимационные файлы, видеофайлы, а также их расположение на сайте являются объектами авторского и смежных прав.
                           </p>
                           <p>
                               Вся информация, содержащаяся на этом сайте, предназначена исключительно для информационных целей. Некоторые материалы, представленные на фото и видео, могут быть получены посредством компьютерного монтажа и не соответствовать реальности.
                           </p>
                           <p>
                               ООО «Броксталь» может в любой момент изменить информацию, содержащуюся на своих сайтах. ООО «Броксталь» принимает все разумные меры для предоставления на этом сайте точной информации, однако никаких гарантий или заверений по поводу точности не дает. ООО «Броксталь» не несет ответственности за точность или полноту информации, представленной на этом сайте.
                           </p>
                           <p>
                               Все цены, спецификации и описания товаров и услуг основаны на информации, доступной на момент публикации, и могут быть изменены без уведомления. ООО «Броксталь» не дает никаких гарантий, явных или подразумеваемых, в отношении точности приведенных сведений.
                           </p>
                       </div>

                        <?php include 'includes/callback.php'; ?>
                        <?php include 'includes/sidebar.php'; ?>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php get_footer(); ?>


