<?php /* Template Name: Лом цветных металлов*/ ?>

<?php get_header(); ?>

<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <ul class="breadcrumbs">
                    <li><a href="#">Главная</a></li>
                    <li><a href="#">Прием металлолома</a></li>
                    <li>Лом цветных металлов</li>
                </ul>
                <?php include 'includes/banner.php'?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                        <div class="wp-redactor">
                            <p>
                                Компания «Броксталь» занимается приемом лома и отходов цветных металлов по выгодным ценам. Для многих предприятий и частных лиц утилизация обрезков металлоконструкций и лежалого металлопроката, остатков кабелей и проводов, неработающих аккумуляторов и иных металлических изделий – сложная и трудоемкая задача. Однако все меняется, если обратиться к профессионалам. Специалисты ООО «Броксталь» готовы выехать на вашу базу и оценить объем цветмета.
                            </p>
                            <h3>
                                Прайс на прием цветных металлов
                            </h3>
                            <p>
                                Цена на изделия зависит от общего веса металлоконструкций и вида цветного металла. Чаще всего на рынке вторсырья встречаются конструкции из следующих материалов:
                            </p>
                        </div>
                        <table class="table-blue">
                            <tr class="table-blue__tr">
                                <td class="table-blue__td">
                                    Олово
                                </td>
                                <td class="table-blue__td">
                                    Содержится в пищевой таре, старых бытовых трубопроводах, подшипниках, реализуется по одной из самых высоких цен за 1 кг.
                                </td>
                            </tr>
                            <tr class="table-blue__tr">
                                <td class="table-blue__td">
                                    Меди и ее сплавов (бронзы, латуни)
                                </td>
                                <td class="table-blue__td">
                                    Неработающая электротехническая продукция, трансформаторные шины, радиаторы.
                                </td>
                            </tr>
                            <tr class="table-blue__tr">
                                <td class="table-blue__td">
                                    Алюминия
                                </td>
                                <td class="table-blue__td">
                                    Встречается как в промышленной таре, так и в современных стройматериалах.
                                </td>
                            </tr>
                        </table>
                        <div class="wp-redactor">
                            <p>
                                Также мы готовы купить следующие виды металлов и их сплавов: титан, свинец, цинк, никель, вольфрам и другой редкий цветмет. Цены на лом цветных металлов можно в
                                <a href="#">прайсе</a>.
                            </p>
                            <h3>
                                Преимущества сотрудничества с металлобазой «Броксталь»
                            </h3>
                            <p>
                                Наша фирма покупает лом цветных металлов у физических и юридических лиц и предлагает каждому клиенту удобный формат сотрудничества. Среди основных преимуществ обращения к нам стоит выделить:
                            </p>
                            <ul>
                                <li>
                                    Скупка цветмета в любом объеме: от 1 кг до нескольких тонн.
                                </li>
                                <li>
                                    Оформление сопроводительной документации на транспортировку.
                                </li>
                                <li>
                                    Удобное расположение пунктов приема цветных металлов в Йошкар-Оле и Республике Марий Эл.
                                </li>
                                <li>
                                    Вывоз больших партий (от 3 тонн) на транспорте компании.
                                </li>
                            </ul>
                            <p>
                                Вы можете заказать бесплатный выезд специалиста на вашу базу или склад для предварительной оценки стоимости лома. Узнайте адрес ближайшего пункта приема здесь. Весь металл проверяется на радиационную безопасность с помощью дозиметра «Дрозд ДКГ-07Д».
                            </p>
                            <h3>
                                Скупка цветного металла в Йошкар-Оле
                            </h3>
                            <p>
                                ООО «Броксталь» занимается покупкой цветного лома по высоким расценкам. Если вы хотите дорого продать скопившийся металлолом, не откладывайте это на потом – прямо сегодня позвоните нам по номеру телефона в Йошкар-Оле
                                <a href="tel:+78362321515">8 (8362) 32-15-15</a> или свяжитесь с менеджером при помощи онлайн-формы в разделе
                                <a href="#">«Контакты»</a>. Также вы можете сразу подъехать в один из наших пунктов приема.
                            </p>
                        </div>
                        <?php include 'includes/form.php'; ?>
                        <?php include 'includes/sidebar.php'; ?>
                        <?php include 'includes/callback.php'; ?>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php include 'includes/FAQ.php'; ?>
    <?php get_footer(); ?>



