<?php /* Template Name: Гибка арматуры*/ ?>

<?php get_header(); ?>


<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php'?>
                <?php include 'includes/banner.php'?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                        <video class="video"  controls>
                            <source src="https://seaman.com.ru/wp-content/uploads/2023/04/0425.mp4" type="video/mp4">
                        </video>
                        <div class="wp-redactor">
                            <p>
                                Нужно точно и чисто разрезать металлопрокат? Как нельзя лучше справиться с этой задачей может немеханический способ его нарезки — с помощью газа.Компания «Броксталь» оказывает в Йошкар-Оле услуги по резке газом металлопроката любого объема по доступной стоимости. Профессионализм сотрудников организации и использование современного оборудования гарантируют получаемым изделиям отличное качество.
                            </p>
                            <h3>
                                Технология резки газом
                            </h3>
                            <p>
                                Данный вид термической резки также называют кислородной или автогенной. Она основывается на использовании тепла для того, чтобы накалить металл до температуры, достаточной для его возгорания. Струя кислорода прожигает и разрезает его, выдувая при этом из разреза окалину.
                            </p>
                            <p>
                                В ООО «Броксталь» имеются газорезки для нарезки изделий из любых видов металла и любых марок стали.
                            </p>
                            <h3>
                                Преимущества заказа резки газом в ООО «БРОКСТАЛЬ»
                            </h3>
                            <p>
                                За время своей деятельности мы накопили значительный опыт работы в сфере оказания услуг по металлообработке. Заказывая резку металла газом у нас, вы получаете:
                            </p>
                            <ul>
                                <li>
                                    Качественное выполнение работ;
                                </li>
                                <li>
                                    Оказание услуг в течение одного рабочего дня;
                                </li>
                                <li>
                                    Возможность рассрочки платежа;
                                </li>
                                <li>
                                    Возможность оплаты доставки товара до заказчика нашей компанией;
                                </li>
                                <li>
                                    Скидки на постоянные и крупные заказы;
                                </li>
                                <li>
                                    Возможность участия в наших акциях.
                                </li>
                            </ul>
                            <p>
                                Также вы можете приобрести готовый металлопрокат, ознакомившись с примерами в каталоге:
                                <a href="#">Метизы</a>, <a href="#">Сварочные электроды</a>, <a href="#">Сетка рабица</a>,
                                <a href="#">Сетка кладочная</a>, <a href="#">Сварочная проволока</a>, <a href="#">Стальные балки</a>,
                                <a href="#">Оцинкованные гладкие листы</a>, <a href="#">Профнастил для забора и крыши</a>,
                                <a href="#">Пластиковые заглушки</a>, <a href="#">Отрезные круги</a>, <a href="#">Шлифовальные круги</a>, также имеется различный
                                <a href="#">БУ металл</a>.
                            </p>

                            <h3>
                                Как заказать резку металла газом в Йошкар-Оле?
                            </h3>
                           <p>
                               Заказать данный вид обработки металлопроката в нашей компании просто — позвоните по номеру в Йошкар-Оле
                               <a href="tel:+78362321515">8 (8362) 32-15-15</a> или напишите нам сообщение через форму на странице
                               <a href="#">«Контакты»</a>.
                           </p>
                        </div>
                        <?php include 'includes/form-file.php'; ?>
                        <?php include 'includes/callback.php'; ?>
                        <?php include 'includes/sidebar.php'; ?>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php get_footer(); ?>


