<?php /* Template Name: Вывоз металлолома*/ ?>

<?php get_header(); ?>

<main class="main">
    <section class="category">
        <div class="category__content section-content">
            <div class="container">
                <?php include 'includes/breadcrumbs.php'?>
                <?php include 'includes/banner.php'?>
                <div class="content">
                    <?php get_sidebar(); ?>
                    <div class="content__column">
                        <div class="wp-redactor">
                            <p>
                                Когда скопившегося лома металлов чрезвычайно много, то оставлять его без внимания становится все труднее. А задумавшись о способах избавления от него, голова может пойти кругом. От проблем данного рода вас может избавить компания «Броксталь», которая занимается вывозом металлолома профессионально, предлагающая доступные цены услуг.
                            </p>
                            <h3>
                                Преимущества заказа вызова металлолома в ООО «БРОКСТАЛЬ»
                            </h3>
                            <p>
                                От 3 тонн!!! Обращаясь к нам, вы можете быть уверены в качестве заказанных услуг. Кроме того, нас отличает:
                            </p>
                            <ul>
                                <li>
                                    Опыт в данной сфере и профессиональный подход к работе;
                                </li>
                                <li>
                                    Выгодные цены;
                                </li>
                                <li>
                                    Скидки при крупных заказах;
                                </li>
                                <li>
                                    Бесплатные услуги по разгрузке грузовой нетентованной техники.
                                </li>
                            </ul>
                            <h3>
                                Особенности оказания услуги в компании «БРОКСТАЛЬ»
                            </h3>
                            <p>
                                Разгрузка металлолома с тентованных машин производится клиентом самостоятельно. В отдельных случаях она осуществляется специальной техникой. Обратите внимание, что мы не предоставляем грузчиков, а также не вывозим бытовой лом, такой как батареи, газовые плиты, холодильники, стиральные машины, железные двери.
                            </p>
                            <h3>
                                Как заказать вывоз металлолома?
                            </h3>
                            <p>
                                От 3 тонн!!! Если вы готовы сделать заказ на транспортировку металлолома с вашего склада, то позвоните нам или напишите по контактам, указанным здесь. Также вы можете приехать к нам в офис — мы будем рады ответить на все возникшие вопросы и выполнить работу.
                            </p>
                        </div>
                        <?php include 'includes/form.php'; ?>
                        <?php include 'includes/sidebar.php'; ?>
                        <?php include 'includes/callback.php'; ?>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <?php include 'includes/FAQ.php'; ?>
    <?php get_footer(); ?>




