<section class="FAQ">
    <div class="FAQ__content">
        <div class="container">
            <div class="FAQ__inner">
                <div class="FAQ__info">
                    <h2 class="FAQ__title">
                        Часто задаваемые вопросы
                    </h2>
                    <p>
                        Вы можете всегда позвонить нам:
                    </p>
                    <div class="FAQ__address">
                        п.Медведево, ул. Чехова, 14
                    </div>
                    <a class="FAQ__phone" href="tel:88362321515">
                        8 (8362) 32-15-15
                    </a>
                    <div class="FAQ__address">
                        г. Йошкар-Ола, ул. Строителей, 101Б
                    </div>
                    <a class="FAQ__phone" href="tel:88362326265">
                        8 (8362) 32-62-65
                    </a>
                </div>
                <div class="FAQ__accardion">
                    <div class="FAQ__box">
                        <div class="FAQ__question minus">
                            <div class="FAQ__btn">

                            </div>
                            <h3 class="FAQ__subtitle">
                                Сколько стоит вывоз вторсырья, какая конечная цена?  Сколько стоит вывоз вторсырья, какая конечная цена?
                            </h3>
                        </div>
                        <div class="FAQ__answer open">
                            Цена зависит от множества факторов. От вида, качества и объема предоставленного вторсырья. Каждый случай покупки и вывоза нами вторсырья индивидуален. Оставляйте заявку, либо звоните. Ответим на все вопросы
                        </div>
                    </div>
                    <div class="FAQ__box">
                        <div class="FAQ__question">
                            <div class="FAQ__btn">

                            </div>
                            <h3 class="FAQ__subtitle">
                                Нужно ли дополнительно платить за ваш транспорт?
                            </h3>
                        </div>
                        <div class="FAQ__answer">
                            Цена зависит от множества факторов. От вида, качества и объема предоставленного вторсырья. Каждый случай покупки и вывоза нами вторсырья индивидуален. Оставляйте заявку, либо звоните. Ответим на все вопросы
                        </div>
                    </div>
                    <div class="FAQ__box">
                        <div class="FAQ__question">
                            <div class="FAQ__btn">

                            </div>
                            <h3 class="FAQ__subtitle">
                                Если у нас небольшое количество вторсырья?
                            </h3>
                        </div>
                        <div class="FAQ__answer">
                            Цена зависит от множества факторов. От вида, качества и объема предоставленного вторсырья. Каждый случай покупки и вывоза нами вторсырья индивидуален. Оставляйте заявку, либо звоните. Ответим на все вопросы
                        </div>
                    </div>
                    <div class="FAQ__box">
                        <div class="FAQ__question">
                            <div class="FAQ__btn">

                            </div>
                            <h3 class="FAQ__subtitle">
                                От скольки килограмм вывозите вторсырье?
                            </h3>
                        </div>
                        <div class="FAQ__answer">
                            Цена зависит от множества факторов. От вида, качества и объема предоставленного вторсырья. Каждый случай покупки и вывоза нами вторсырья индивидуален. Оставляйте заявку, либо звоните. Ответим на все вопросы
                        </div>
                    </div>
                    <div class="FAQ__box">
                        <div class="FAQ__question">
                            <div class="FAQ__btn">

                            </div>
                            <h3 class="FAQ__subtitle">
                                Как взвешиваете?
                            </h3>
                        </div>
                        <div class="FAQ__answer">
                            Цена зависит от множества факторов. От вида, качества и объема предоставленного вторсырья. Каждый случай покупки и вывоза нами вторсырья индивидуален. Оставляйте заявку, либо звоните. Ответим на все вопросы
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
